{
  "id": "r63",
  "file": "buttermilchkuchen_mit_mandeln.json",
  "title": "Buttermilchkuchen mit Mandeln",
  "tags": [
    "Backen", "Kuchen", "Süßes"
  ],
  "materials": 
    "40x30 cm Backblech",

  "time": {
    "prep": "5 Min",
    "total": "1 Std 30 Min"
  },
  "amount": 12,
  "ingredients": [
    { "section": "Teig" },
    "300 g Mehl",
    "1 Pck. Backpulver",
    "300 g Zucker",
    "1 Pck. Vanillezucker",
    "Ersatz für 3 Eier (siehe Notizen)",
    "150 ml Sojamilch",
    "1 EL Zitronensaft/Apfelessig",
    "etwas geriebene Zitronenschale (opt)",
    { "section": "Belag" },
    "125 g vegane Butter",
    "150 g Zucker",
    "200 g gehobelte Mandeln"
  ],
  "spices": [],
  "steps": [
    "Die Sojamilch in einen hohen Behälter geben und den Zitronensaft dazugeben und das 5–10 Minuten stehen lassen (bis die Milch ausflockt und ggf. etwas dicker wird).",
    "Für den Teig Mehl mit Backpulver in eine verschließbare Schüssel (3-Liter-Inhalt) sieben, mit Zucker und Vanillin-Zucker mischen.",
    "Ei-Ersatz und die Sojamilch-Mischung hinzufügen, die Schüssel mit dem Deckel fest verschließen. Mehrmals ein paar Sekunden kräftig schütteln, so dass alle Zutaten gut vermischt sind.",
    "Alles mit einem Schneebesen/Löffel nochmals sorgfältig durchrühren, damit vor allem trockene Zutaten vom Rand mit untergerührt werden.",
    "Teig auf ein Backblech (mit Backpapier ausgelegt/gefettet) streichen und dann in den Backofen schieben und bei 160 °C Umluft für ca. 10 Minuten vorbacken.",
    "Für den Belag die Butter in einem kleinen Topf schmelzen lassen und dann zusammen mit dem Zucker und den Mandeln aufkochen lassen.",
    "Die Masse auf den vorgebackenen Boden streichen. Backblech wieder in den Backofen schieben und für weitere 15 Minuten backen."
  ],
  "notes": "Als Ei-Ersatz eignet sich z. B. Apfelmus (2 EL/Ei), veganer Joghurt (2 EL/Ei) oder leicht schaumig geschlagenes Aquafaba (3 EL/Ei). Ich habe das etwas gemischt und 4 EL Aquafaba, 2 EL Sojajoghurt und 1 TL Öl genommen.",
  "credits": "Mamsi",
  "image": "./images/Buttermilchkuchen.jpg"
}