{
  "id": "r64",
  "file": "donauwelle.json",
  "title": "Donauwelle",
  "tags": ["Backen", "Kuchen", "Süßes"],
  "materials": 
    "22 cm Springform (oder 30x40 cm Backblech für doppelte Menge)",
    
  "time": {
    "total": "1 Std + 40 Min Backzeit + Abkühlzeit"
  },
  "amount": 12,
  "ingredients": [
    { "section": "Kuchenteig" },
    "240 g Mehl",
    "2 EL Vanillepuddingpulver",
    "2 TL Backpulver",
    "½ TL Natron (oder 1 TL mehr Backpulver)",
    "125 g vegane Butter oder Margarine",
    "125 g Zucker",
    "240 ml Pflanzenmilch",
    "1 Glas eingelegte Kirschen oder Schattenmorellen (entsteint)",
    { "section": "Schoko-Teig" },
    "2 EL Backkakao",
    "60 ml heiße Pflanzenmilch (oder Kaffee)",
    { "section": "Pudding-Creme-Füllung" },
    "450 ml Sojamilch",
    "1 Packung Vanillepuddingpulver",
    "50 g Zucker",
    "125 g vegane Butter",
    { "section": "Schokoladenglasur" },
    "150 g Zartbitterschokolade",
    "1,5 EL Kokosöl (oder Pflanzenöl)"
  ],
  "spices": [],
  "steps": [
    "Den Backofen auf 180 °C Ober-/Unterhitze vorheizen. Die Springform einfetten und den Boden mit Backpapier auslegen.",
    { "section": "Kuchenteig" },
    "Mehl, Vanillepuddingpulver, Backpulver und Natron in einer Schüssel mischen.",
    "In einer zweiten Schüssel die (weiche) Butter und Zucker cremig schlagen, bis die Masse hell und luftig ist.",
    "Dann die Mehlmischung und die Milch hinzufügen und alles nur kurz verrühren, bis ein glatter Teig entsteht.",
    "Etwa die Hälfte des Teigs in die Backform geben und glattstreichen.",
    "In einer kleinen Schüssel Kakao in etwas heißer Milch auflösen und unter die restliche Teigmenge rühren.",
    "Den dunklen Teig auf den hellen geben, die abgetropften Kirschen darauf verteilen und leicht eindrücken.",
    "Den Kuchen auf der mittleren Schiene etwa 40 Min backen und anschließend in der Form vollständig auskühlen lassen.",
    { "section": "Pudding-Creme-Füllung" },
    "Etwa 80 ml Milch mit dem Puddingpulver verrühren, bis keine Klümpchen mehr vorhanden sind.",
    "Die restliche Milch in einem Topf erhitzen. Sobald sie kocht, Zucker und die Puddingmischung unter ständigem Rühren zugeben.",
    "Nochmals kurz aufkochen lassen, bis der Pudding eindickt, dann in eine Schüssel füllen und abgedeckt auf Raumtemperatur abkühlen lassen.",
    "Wenn der Pudding abgekühlt ist, die Butter würfeln, dann cremig schlagen und den Pudding esslöffelweise unterrühren, bis eine glatte Creme entsteht.",
    "Die Puddingcreme gleichmäßig auf dem ausgekühlten Kuchen verteilen und mindestens 4 Stunden im Kühlschrank fest werden lassen.",
    { "section": "Schokoladenglasur" },
    "Schokolade fein hacken und zusammen mit dem Kokosöl über einem heißen Wasserbad schmelzen.",
    "Die flüssige Glasur gleichmäßig über den kalten Kuchen gießen.",
    "Für das typische Donauwellen-Muster mit einer Gabel wellenförmig durch die Schokolade ziehen.",
    "Kuchen nochmals kühlen, bis die Glasur fest ist, und vor dem Anschneiden ein scharfes, warmes Messer verwenden."
  ],
  "notes": "",
  "credits": "[biancazapatka](https://biancazapatka.com/de/vegane-donauwelle/)",
  "image": "./images/Donauwelle.jpg"
}