{
  "id": "r4",
  "file": "erdnuss_nudeln_mit_gemuese.json",
  "title": "Erdnuss Nudeln mit Gemüse",
  "tags": [
    "Hauptgericht", "Asiatisch", "Nudeln"
  ],
  "materials": 
    "", 
  "time": {
    "total": "30 Min"
  },
  "amount": 3,
  "ingredients": [
    "200 g Quick Cooking Noodles",
    "300 g Brokkoli",
    "200 g Pilze",
    "ein kleiner Bund Frühlingszwiebeln",
    "2–3 EL Erdnussbutter",
    "Sesamöl",
    "Erdnussöl",
    "Sojasoße",
    "50–200 ml Wasser"
  ],
  "spices": [
    "1 TL Knoblauch",
    "½ TL Ingwer",
    "1 TL Curry Paste",
    "Sriracha (so viel wie es scharf sein soll)",
    "½ TL Kreuzkümmel",
    "je ½ TL Paprika Edelsüß/Rosenscharf",
    "1 TL Agavendicksaft",
    "½ TL Reisessig",
    "vegan mushroom sauce (opt.)"
  ],
  "steps": [
    "Brokkoli in mundgerechte Stücke schnibbeln, die Pilze und Frühlingszwiebeln in Scheiben schneiden (dabei weiße und grüne Teile der Zwiebeln trennen)",
    "Wasser kochen und salzen und die Nudeln kochen lassen, während man die nächsten Schritte macht",
    "Die weißen Enden der Frühlingszwiebeln in etwas Öl anbraten",
    "Die Brokkoli Stücke dazugeben und einige Minuten anbraten",
    "Die Curry Paste und die anderen Gewürze dazu tun und unter gutem Rühren mit anbraten",
    "Das Ganze mit einem kleinen Schuss Sojasoße leicht ablöschen, damit die Gewürze nicht anbrennen und die Pilze dazu geben",
    "Wenn die auch ein bisschen angebraten sind und der Brokkoli langsam weicher wird, mit noch einem Schuss Sojasoße ablöschen",
    "Die restlichen Zutaten für die Soße dazu geben und im Topf bzw. in der tiefen Pfanne zu einer cremigen Soße rühren",
    "Ggf. mit etwas mehr Wasser oder Nudelwasser verdünnen bis die soße deine präferierte Konsistenz hat",
    "Das dann so lange leicht köcheln lassen bis das Gemüse durch ist und die Nudeln fertig sind",
    "Diese abgießen und mit der Soße im Topf vermengen",
    "Auf den Tellern/Schüsseln kann das dann noch mit Sesam und den grünen Teilen der Frühlingszwiebeln und etwas Chili Mayo getoppt werden"
  ],
  "notes": [
    "Du kannst jedes Gemüse nehmen, was du willst. Ich mag die Kombi am liebsten, aber Paprika oder Pak Choi passen auch sehr gut.", 
    "Dazu kann man auch gut Crispy Tofu oder so als Beilage machen"
  ],
  "credits": "[youtube: Mina Rome](https://youtu.be/05nGC7eUxog?t=125)",
  "image": "./images/Erdnussnudeln.jpg"
}