{
  "id": "r13",
  "title": "Auberginen-Lasagne",
  "tags": [
    "Hauptgericht", "Backen", "Italienisch", "Pasta", "Nudeln"
  ],
  "materials": 
    "",
    
  "time": {
    "total": "20-30 Min"
  },
  "ingredients": [
    "3 große Auberginen",
    "Olivenöl",
    "125 ml Rotwein",
    "2 Dosen gehackte Tomaten",
    "300 g Lasagneplatten",
    "125 g veganer Reibekäse",
    "75 g veganer Parmesan / Hefeflocken",
    "50 g Margarine + etwas extra zum Einfetten",
    "50 g Mehl",
    "800 ml Pflanzenmilch"
  ],
  "spices": [
    "1 EL Oregano",
    "4 Knoblauchzehen (gehackt)",
    "½ Bund Basilikum (Blätter abgezupft und Stiele fein gehackt)",
    "Brühepulver",
    "Muskatnuss",
    "Salz & Pfeffer"
  ],
  "steps": [
    "Die Auberginen waschen und in ca. 1 cm dicke Scheiben schneiden und in einer Lage auf mehrere Backbleche verteilen. Mit Olivenöl beträufeln, mit Salz und Pfeffer würzen und mit Oregano bestreuen.",
    "Für 35–40 Minuten in dem auf 200°C Ober-/Unterhitze vorgeheizten Ofen rösten, bis sie gar sind.",
    { "text": "Währenddessen die Soße zubereiten:", "sub": [
      "1 Schuss Olivenöl in einen mittelgroßen Topf geben und auf mittlerer Stufe erhitzen.",
      "Knoblauch und Basilikumstiele 1 Minute darin braten.",
      "Dann Rotwein zugeben, Aufkochen und einige Minuten reduzieren lassen.",
      "Danach die Tomaten zugeben, aufkochen und würzen (Salz, Pfeffer, Kräuter, …).",
      "Dann die Hitze reduzieren und 10 Minuten köcheln lassen, bis die Soße leicht angedickt ist.",
      "Die Basilikumblätter zugeben, dabei größere Blätter zerteilen und ggf. die Tomaten mit der Rückseite eines Löffels zerdrücken, dann beiseitestellen."
    ]},
    "Eine [Béchamelsoße](#bechamelsosse.json) machen und den Großteil des Parmesans zugeben.",
    "Sobald alles fertig ist, die Auflaufform einfetten.",
    { "text": "Dann die Lasagne schichten (insg. 3x):", "sub": [
      "⅓ der Auberginen + ⅓ der Tomatensoße in die Form geben.",
      "Mit Lasagneplatten bedecken.",
      "Mit ⅓ der Béchamelsoße bestreichen.",
      "Eine weitere Schicht Lasagneplatten darauflegen (bei der letzten Schicht nicht mehr)."
    ]},
    "Auf die letzte Schicht Béchamelsoße den restlichen Parmesan verteilen und danach den Reibekäse darüber streuen.",
    "Die Lasagne 40–45 Minuten in den Ofen geben (200°C), bis sie goldbraun und gar ist."
  ],
  "notes": "Wenn man den Käse vorher mit etwas Wasser und neutralem Öl mischt, schmilzt er besser/schöner",
  "image": ""
}