{
  "id": "r64",
  "title": "→für 22 cm Springform (für ein Backblech 30x40, einfach alles verdoppeln)",
  "tags": [
    "Hauptgericht"
  ],
  "ingredients": [
    "Kuchenteig:",
    "240 g Weizen- (oder Dinkel-)mehl",
    "2 EL Vanillepuddingpulver",
    "2 TL Backpulver",
    "½ TL Natron (oder 1 TL mehr",
    "Backpulver)",
    "125 g vegane Butter oder",
    "Margarine",
    "125 g Zucker",
    "240 ml Pﬂanzenmilch",
    "1 Glas eingelegte Kirschen oder",
    "Schattenmorellen (entsteint)",
    "Schoko-Teig:",
    "2 EL Backkakao",
    "60 ml heiße Pﬂanzenmilch (oder Kaffee)",
    "Pudding-Creme-Füllung:",
    "450 ml Pﬂanzenmilch",
    "1 Packung Vanillepuddingpulver",
    "50 g Zucker",
    "125 g vegane Butter",
    "Schokoladenglasur:",
    "150 g Zartbitterschokolade",
    "1,5 EL Kokosöl (oder Pﬂanzenöl)"
  ],
  "spices": [],
  "steps": [
    "Ofen auf 180 ° C Ober-/Unterhitze vorheizen. Backform einfetten und Boden mit Backpapier auslegen Kuchenteig: a. Mehl, Vanillepuddingpulver, Backpulver (und Natron) in einer Schüssel vermischen b. In einer anderen Schüssel Butter und Zucker aufschlagen, bis die Butter hellgelb und cremig wird. Dann die Mehlmischung gemeinsam mit der Milch hinzugeben und alles kurz zu einem Teig verrühren (nicht zu lang)",
    "84 c. Hälfte des Teiges in die Backform geben und glattstreichen. In einer anderen Schüssel Kakao in der Milch auﬂösen und unter den restlichen Teig rühren.",
    "Den Schokoteig auf den hellen Teig geben, die abgetropften Kirschen darauf verteilen und leicht in den Teig drücken d. Kuchen für ca. 40 Minuten auf mittlerer Schiene backen Pudding-Creme-Füllung: a. 80 ml der Milch in ein kleines Gefäß geben und das Puddingpulver darin auﬂösen. Restliche Milch in einem Topf aufkochen. Dann die Puddingmischung und den Zucker nach und nach einrühren (dabei die ganze Zeit gut umrühren, am besten mit einem Schneebesen) und nochmal kurz aufkochen lassen, bis es eindickt. Dann abdecken und abkühlen lassen.",
    "b. Wenn der Pudding auf Zimmertemperatur abgekühlt ist: Butter in kleine Würfel schneiden und cremig schlagen (wieder, bis sie etwas heller wird) und dann nach und nach den Pudding esslöffelweise hinzugeben, bis eine cremige Creme entsteht c. Pudding-Creme auf den Kuchen streichen und mindestens 4 Stunden (am besten über Nacht) im Kühlschrank fest werden lassen Schokoladen-Glasur: a. Die Schokolade ein bisschen klein hacken und zusammen mit dem Kokosöl über einem Wasserbad schmelzen lassen und dann vorsichtig über den abgekühlten Kuchen gießen"
  ],
  "notes": "",
  "image": ""
}