{
  "id": "r5",
  "file": "gebratener_reis.json",
  "title": "Gebratener Reis mit marinierter Aubergine & Tofu",
  "tags": [
    "Hauptgericht", "Asiatisch", "Reis"
  ],
  "materials": 
    "2 Tupperdosen zum Marinieren, 3 Pfannen",
    
  "time": {
    "total": "45 Min"
  },
  "amount": 3,
  "ingredients": [
    "1 Aubergine",
    "ca 200 g gekochter Reis vom Vortag",
    "2 Frühlingszwiebeln",
    "200 g Natur Tofu",
    "1 gehäufter TL Speisestärke",
    "Sesam",
    "1 EL Sesamöl",
    "1–2 TL Agavendicksaft / Zucker",
    "2–4 EL Pﬂanzenmilch (opt)"
  ],
  "spices": [
    "2–3 EL Sojasoße",
    "1 TL Vegan mushroom sauce",
    "1 TL fein gehackter Knoblauch",
    "Sriracha / andere Soßen deiner Wahl",
    "Gewürze deiner Wahl (z.B.: Garam Masala, Curry, Kreuzkümmel, Paprikapulver, Ingwer, Chili, Pfeffer"
  ],
  "steps": [
    "Die Aubergine waschen und die Enden abschneiden. Dann die Aubergine der Länge nach in ca. 1 cm dicke Scheiben schneiden (ev. vorher halbieren)",
    "Die Scheiben auf beiden Seiten leicht mit einem Messer im Karo-Muster einritzen",
    "In einer relativ großen dichten Dose (Auberginenscheiben müssen reinpassen) die Marinade aus Semsamöl, Agavendicksaft, Gewürze und ggf. Pflanzenmilch anrühren (kannst da wirklich reinmachen was du willst)",
    "Die Auberginenscheiben in die Marinade legen, sodass jede Scheibe auf beiden Seiten etwas Marinade abbekommen hat",
    "Dose schließen und ggf. kurz schütteln und beiseite stellen (im Kühlschrank falls die Aubergine länger marinieren soll)",
    "In einer anderen kleineren dichten Box (Tofu muss mit etwas Luft reinpassen) eine weitere Marinade anrühren mit ca. der Hälfte der oben genannten Mengenangaben (Gewürze und so können gerne variieren zu der Auberginen-Marinade)",
    "Den Tofublock erst der Länge nach halbieren, dann die beiden “Scheiben” in 2x2 cm Stücke reißen und in die Marinade geben",
    "Auf den Tofu noch die Speisestärke streuen, die Dose verschließen und gut schütteln, dann beiseite stellen",
    "Die Frühlingszwiebeln in dünne Ringe schneiden",
    "Dann in einer großen Pfanne etwas Öl erhitzen und den Reis darin anbraten und nach ein paar Minuten die Frühlingszwiebeln dazugeben und mitbraten, bis der Reis goldbraun und etwas knusprig ist (insg. so 10–15 Minuten)",
    "In der Zeit in einer weiteren großen Pfanne die Auberginenscheiben anbraten (am besten ohne Überlappungen) und dabei die Scheiben alle Paar Minuten wenden",
    "Wenn sie von beiden Seiten gut gebräunt sind, die restliche Marinade aus der Dose mit in die Pfanne geben und die Hitze reduzieren (insg. so 10–15 Minuten)",
    "In einer letzten kleineren Pfanne etwas Öl erhitzen und den Tofu darin anbraten und falls noch was von der Marinade übrig ist, diese nach ein paar Minuten darüber geben (insg. 7–10 Minuten)",
    "Von allem etwas in eine Schüssel oder einen tiefen Teller geben und das mit etwas Sesam garnieren"
  ],
  "notes": "",
  "credits": "Chrissl",
  "image": "./images/Gebratener_reis_mit_aubergine_und_tofu.jpg"
}