{
  "id": "r59",
  "file": "hefezopf.json",
  "title": "Hefezopf",
  "tags": ["Backen", "Süßes", "Frühstück", "Ostern"],
  "materials": 
    "",
  "time": {
    "total": "1 Std + 1 Std 30 Min Ruhezeit"
  },
  "amount": 16,
  "ingredients": [
    "½ Würfel frische Hefe (oder 1 Pck Trockenhefe)",
    "280 ml Pflanzenmilch",
    "100 g Zucker",
    "80 g vegane Butter",
    "500 g Mehl",
    "1 TL Salz",
    "2 TL Vanilleextrakt (oder Mark von 1 Vanilleschote)",
    { "section": "Zum Bestreichen" },
    "2 EL Pflanzensahne/-milch + 1 Prise Kurkuma (opt)",
    "30 g Hagelzucker (oder Mandelblättchen)"
  ],
  "spices": [],
  "steps": [
    { "section": "Hefeteig vorbereiten" },
    "Die Hefe in eine kleine Schüssel bröseln, mit 120 ml lauwarmer Pflanzenmilch und 2 EL Zucker verrühren und kurz stehen lassen, bis sich Schaum bildet.",
    "währenddessen die Butter in einem Topf schmelzen und etwas abkühlen lassen. Sie sollte nur lauwarm sein, um die Hefe nicht zu töten.",
    "Mehl, restlichen Zucker und Salz in einer großen Schüssel mischen.",
    "Dann die übrigen 160 ml Pflanzenmilch, die Butter, die Hefemischung und den Vanilleextrakt dazugeben. Mit einem Holzlöffel vermengen, bis das Mehl die Flüssigkeit vollständig aufgenommen hat.",
    "Den Teig auf eine Arbeitsfläche geben und etwa 5–10 Minuten kräftig durchkneten, bis er glatt und elastisch ist. (Ggf. eine Küchenmaschine mit Knethaken nutzen)",
    "Den Teig in eine geölte Schüssel legen, abdecken (mit feuchtem Tuch oder Folie) und 45–60 Minuten an einem warmen Ort ruhen lassen – oder über Nacht im Kühlschrank, bis er sich circa verdoppelt hat.",
    { "section": "Hefezopf flechten" },
    "Den aufgegangenen Teig kurz durchkneten. Nach Belieben den ganzen Teig für einen großen Zopf verwenden oder teilen, um zwei kleinere Zöpfe zu backen.",
    "Den Teig in drei gleich große Stücke teilen, zu langen Strängen rollen und locker zu einem Zopf flechten, dabei die Enden gut zusammendrücken.",
    "Den Zopf auf ein mit Backpapier belegtes Blech legen, abdecken und bei Zimmertemperatur etwa 30 Minuten ruhen lassen. Damit der Teig nicht austrocknet, kann er leicht mit Pflanzenmilch bestrichen oder mit etwas Wasser besprüht werden.",
    "Während der Teig ruht, den Ofen auf 180 °C Ober-/Unterhitze vorheizen.",
    { "section": "Backen" },
    "Vor dem Backen den Zopf mit Pflanzensahne bestreichen. Um eine kräftigere Farbe zu erhalten, eine Prise Kurkuma einrühren. Anschließend mit Hagelzucker oder Mandelblättchen bestreuen.",
    "Je nach Größe 20–25 Minuten (für kleine) oder 30–35 Minuten (für große Zöpfe) backen, bis sie goldbraun sind und eine Stäbchenprobe sauber bleibt.",
    "Nach dem Backen den Ofen ausschalten, die Tür einen Spalt öffnen und den Zopf einige Minuten ruhen lassen.",
    "Dann auf ein Gitter legen und vollständig abkühlen lassen."
  ],
  "notes": [
    "Luftdicht verpackt bleibt der Hefezopf bei Raumtemperatur 2–3 Tage frisch.",
    "Rohteig kann bis zu 3 Monate, fertig gebackener Zopf bis zu 6 Monate eingefroren werden."
  ],
  "credits": "[biancazapatka](https://biancazapatka.com/de/veganer-hefezopf/)",
  "image": "./images/Hefezopf.jpg"
}